const QuestionsData=[
    {
        question:"ถ้าคุณอยู่ในห้องมืดๆ แต่มีไม้ขีดไฟแค่ 1 ก้าน ในห้องมีเทียน ตะเกียง และเตาไฟ คุณจะจุดอะไรเป็นอย่างแรก?",
        A:"เตาไฟ",
        B:"ตะเกียง",
        C:"เทียน",
        D:"ไม้ขีดไฟ",
        answer:"D"
    },
    {
        question:"สัตว์อะไรที่ใส่เสื้อผ้าแล้วดูแปลกที่สุด?",
        A:"หมา",
        B:"ช้าง",
        C:"นก",
        D:"ปลา",
        answer:"D"
    },
    {
        question:"อะไรที่ใหญ่ขึ้นเรื่อยๆ แต่เบาลง?",
        A:"บอลลูน",
        B:"ยางรถ",
        C:"ขนมเค้ก",
        D:"ภูเขา",
        answer:"A"
    }
]
export default QuestionsData